<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.1eeccf30-57de-0133-b31a-38e856168efc.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>1eeccf30-57de-0133-b31a-38e856168efc</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Microsoft Excel 2016 First Run</string><key>PayloadDescription</key><string>Disables first run windows for Microsoft Excel 2016 for Mac. Launching Excel for the first time should bring the user to a new Templates window.</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.1eeccf30-57de-0133-b31a-38e856168efc.alacarte.customsettings.1ee7d980-57de-0133-b319-38e856168efc</string><key>PayloadUUID</key><string>1ee7d980-57de-0133-b319-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Excel)</string><key>PayloadContent</key><dict><key>com.microsoft.Excel</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>OUIWhatsNewLastShownLink</key><string>624954</string></dict></dict></array></dict></dict></dict></array></dict></plist>
