<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.24d314b0-2405-0133-b2ee-38e856168efc.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>24d314b0-2405-0133-b2ee-38e856168efc</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Microsoft Outlook 2016 First Run</string><key>PayloadDescription</key><string>Disables first run windows for Microsoft Outlook 2016 for Mac. Launching Outlook for the first time should bring the user to a new Main Window with no accounts and default settings and preferences.</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.24d314b0-2405-0133-b2ee-38e856168efc.alacarte.customsettings.3fe2de80-2405-0133-b2f1-38e856168efc</string><key>PayloadUUID</key><string>3fe2de80-2405-0133-b2f1-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Outlook)</string><key>PayloadContent</key><dict><key>com.microsoft.Outlook</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>FirstRunExperienceCompletedO15</key><true/><key>OUIWhatsNewLastShownLink</key><string>624956</string></dict></dict></array></dict></dict></dict></array></dict></plist>
