<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1"><dict><key>PayloadUUID</key><string>7374512A-B205-43FC-8F1C-228C9E67F80D</string><key>PayloadType</key><string>Configuration</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadIdentifier</key><string>7374512A-B205-43FC-8F1C-228C9E67F80D</string><key>PayloadDisplayName</key><string>Microsoft Outlook 2016 First Run</string><key>PayloadDescription</key><string>Disables first windows run for Microsoft Outlook 2016 for Mac. Launching Outlook for the first time should bring the user to a new Main Window with no accounts and default settings and preferences.</string><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>System</string><key>PayloadContent</key><array><dict><key>PayloadUUID</key><string>1EF6ED7A-4E0C-4A9B-9900-D368ED0E4666</string><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadIdentifier</key><string>1EF6ED7A-4E0C-4A9B-9900-D368ED0E4666</string><key>PayloadDisplayName</key><string>Custom</string><key>PayloadDescription</key><string/><key>PayloadVersion</key><integer>1</integer><key>PayloadEnabled</key><true/><key>PayloadContent</key><dict><key>com.microsoft.Outlook</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>FirstRunExperienceCompletedO15</key><true/><key>OverrideAccountConfigurationWindow</key><true/><key>OUIWhatsNewLastShownLink</key><string>624956</string><key>kSubUIAppCompletedFirstRunSetup1507</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>