<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.7855e680-57e0-0133-b323-38e856168efc.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>7855e680-57e0-0133-b323-38e856168efc</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Microsoft AutoUpdate Disable</string><key>PayloadDescription</key><string>Sets Microsoft AutoUpdate to Manual to prevent prompts to users.</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.7855e680-57e0-0133-b323-38e856168efc.alacarte.customsettings.785380c0-57e0-0133-b322-38e856168efc</string><key>PayloadUUID</key><string>785380c0-57e0-0133-b322-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.autoupdate2)</string><key>PayloadContent</key><dict><key>com.microsoft.autoupdate2</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>HowToCheck</key><string>Manual</string><key>LastUpdate</key><string>2015-08-08T20:04:03-05:00</string></dict></dict></array></dict></dict></dict></array></dict></plist>
