<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8a957e0-57dd-0133-b316-38e856168efc.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>d8a957e0-57dd-0133-b316-38e856168efc</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Microsoft Word 2016 First Run</string><key>PayloadDescription</key><string>Disables first run windows for Microsoft Word 2016 for Mac. Launching Word for the first time should bring the user to a new Templates window.</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8a957e0-57dd-0133-b316-38e856168efc.alacarte.customsettings.d8a4efc0-57dd-0133-b315-38e856168efc</string><key>PayloadUUID</key><string>d8a4efc0-57dd-0133-b315-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Word)</string><key>PayloadContent</key><dict><key>com.microsoft.Word</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>OUIWhatsNewLastShownLink</key><string>624953</string></dict></dict></array></dict></dict></dict></array></dict></plist>
