<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.a7a11b50-1b61-0133-b2d8-38e856168efc.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>a7a11b50-1b61-0133-b2d8-38e856168efc</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Microsoft PowerPoint 2016 First Run</string><key>PayloadDescription</key><string>Disables first run windows for Microsoft PowerPoint 2016 for Mac. Launching PowerPoint for the first time should bring the user to a new Templates window.</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.a7a11b50-1b61-0133-b2d8-38e856168efc.alacarte.customsettings.fdd991a0-1b61-0133-b2da-38e856168efc</string><key>PayloadUUID</key><string>fdd991a0-1b61-0133-b2da-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Powerpoint)</string><key>PayloadContent</key><dict><key>com.microsoft.Powerpoint</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>OUIWhatsNewLastShownLink</key><string>624955</string></dict></dict></array></dict></dict></dict></array></dict></plist>
