<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8300e90-1b4b-0133-b2d5-38e856168efc.alacarte</string><key>PayloadRemovalDisallowed</key><true/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>d8300e90-1b4b-0133-b2d5-38e856168efc</string><key>PayloadOrganization</key><string>Talking Moose Industries</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Microsoft Office 2016 First Run</string><key>PayloadDescription</key><string>Sets Microsoft AutoUpdate to Manual to prevent prompts to users.
Disables first run windows for Microsoft Excel 2016 for Mac.
Disables first run windows for Microsoft Outlook 2016 for Mac.
Disables first run windows for Microsoft PowerPoint 2016 for Mac.
Disables first run windows for Microsoft Word 2016 for Mac.</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8300e90-1b4b-0133-b2d5-38e856168efc.alacarte.customsettings.7443f640-20ed-0133-b2e5-38e856168efc</string><key>PayloadUUID</key><string>7443f640-20ed-0133-b2e5-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Excel)</string><key>PayloadContent</key><dict><key>com.microsoft.Excel</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>OUIWhatsNewLastShownLink</key><string>624954</string></dict></dict></array></dict></dict></dict><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8300e90-1b4b-0133-b2d5-38e856168efc.alacarte.customsettings.745bb4e0-20ed-0133-b2e6-38e856168efc</string><key>PayloadUUID</key><string>745bb4e0-20ed-0133-b2e6-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Word)</string><key>PayloadContent</key><dict><key>com.microsoft.Word</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>OUIWhatsNewLastShownLink</key><string>624953</string></dict></dict></array></dict></dict></dict><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8300e90-1b4b-0133-b2d5-38e856168efc.alacarte.customsettings.745ec020-20ed-0133-b2e7-38e856168efc</string><key>PayloadUUID</key><string>745ec020-20ed-0133-b2e7-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Powerpoint)</string><key>PayloadContent</key><dict><key>com.microsoft.Powerpoint</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>OUIWhatsNewLastShownLink</key><string>624955</string></dict></dict></array></dict></dict></dict><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8300e90-1b4b-0133-b2d5-38e856168efc.alacarte.customsettings.3a3e3ac0-20e9-0133-b2e0-38e856168efc</string><key>PayloadUUID</key><string>3a3e3ac0-20e9-0133-b2e0-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.autoupdate2)</string><key>PayloadContent</key><dict><key>com.microsoft.autoupdate2</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>HowToCheck</key><string>Manual</string><key>LastUpdate</key><string>2015-08-08T20:04:03-05:00</string></dict></dict></array></dict></dict></dict><dict><key>PayloadType</key><string>com.apple.ManagedClient.preferences</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.moostophelees.local.d8300e90-1b4b-0133-b2d5-38e856168efc.alacarte.customsettings.d4eb74f0-225c-0133-b2ed-38e856168efc</string><key>PayloadUUID</key><string>d4eb74f0-225c-0133-b2ed-38e856168efc</string><key>PayloadEnabled</key><true/><key>PayloadDisplayName</key><string>Custom: (com.microsoft.Outlook)</string><key>PayloadContent</key><dict><key>com.microsoft.Outlook</key><dict><key>Forced</key><array><dict><key>mcx_preference_settings</key><dict><key>kSubUIAppCompletedFirstRunSetup1507</key><true/><key>OUIWhatsNewLastShownLink</key><string>624956</string><key>FirstRunExperienceCompletedO15</key><true/></dict></dict></array></dict></dict></dict></array></dict></plist>
